<?php get_header(); ?>

<div class="max-w-5xl" style="margin:0 auto;">
   
    <h1 class="object-center text-2xl text-center m-5">プライバシーポリシーについて</h1><br>
    <li class = "list-none">TABI  TTT（以下、「当社」という。）は、ユーザーの個人情報について以下の通りプライバシーポリシーを定めます。</li><br>

    <p class = "font-bold">1．	個人情報の取得方法</p>
    <li class = "list-none">当社は、ユーザーが利用登録をするとき、氏名・生年月日・住所・電話番号・メールアドレス・クレジットカード番号など個人を特定できる情報を取得させていただきます。<br>
    お問合せフォームの送信時には、氏名・電話番号・メールアドレスを取得させていただきます。
    </li><br>

    <p class = "font-bold">2．	個人情報の利用目的</p>   
    <li class = "list-none">（1）当社サービスの利用者数などを調査する<br>
    （2）当社サービス内容の改善、充実を行う<br>
    （3）ユーザーからのお問合せに回答する<br>
    </li><br>

    <p class = "font-bold">3．個人情報を安全に管理するための措置</p>   
    <li class = "list-none">当社のWebサイトはSSLに対応しており、WebブラウザとWebサーバーとの通信を暗号化しています。<br>
    ユーザーが入力する氏名・生年月日・住所・電話番号・メールアドレス・クレジットカード番号など個人を特定できる情報は自動的に暗号化されます。<br>
    </li><br>

    <p class = "font-bold">4．個人情報の第三者提供について</p>   
    <li class = "list-none">当社は以下の場合を除き、同意を得ないで第三者に個人情報を提供することは致しません。<br>
    （1）法的強制力または法的手続きのある政府に要求された場合<br>
    （2）公的機関からの法令に基づいた照会を受けた場合<br>
    （3）不正行為やセキュリティ問題の防止、早期発見、早期対応のため必要性があると当社
    が判断した場合<br>
    （4）人命、人身、お客様または公共の権利、財産が脅かされる場合<br>
    （5）その他個人情報の開示・提供の必要性があると当社が判断した場合<br>
    </li><br>

    <p class = "font-bold">5．免責事項</p>   
    <li class = "list-none">（1）当社Webサイトに掲載されている情報の正確さには万全を期していますが、利用者が当社Webサイトの情報を用いて行う一切の行為に関して、当社は一切の責任を負わないものとします。<br>
    （2）当社は、利用者が当社Webサイトを利用したことにより生じた利用者の損害及び利用者が第三者に与えた損害に関して、一切の責任を負わないものとします。<br>
    </li><br>


    <p class = "font-bold">6．著作権・肖像権</p>   
    <li class = "list-none">当社Webサイト内の文章や画像、すべてのコンテンツは著作権・肖像権等により保護されており、無断での使用や転用は禁止されています。
    </li><br>


    <p class = "font-bold">7．プライバシーポリシーの制定日及び改定日</p>   
    <li class = "list-none">制定：2022年11月20日
    </li><br>


    <p class = "font-bold">8．個人情報保護に関するお問合せ先</p>   
    <li class = "list-none">お問合せフォームまたは以下の電話番号・メールアドレスにご連絡ください。<br>
    電話番号<br>メールアドレス<br>
    </li><br>

</div>
<?php get_footer(); ?>