<?php get_header(); ?>

<ul>・事業者の名称
    <li>具志　大輝</li>
    
</ul><br>

<ul>・所在地
    <li>〒731-0222　広島県広島市安佐北区可部東2-16-10</li>
    <li>TEL</li>
</ul><br>

<ul>・事業責任者
    <li>具志　大輝</li>
</ul><br>

<ul>・販売価格
    <li>各商品のページに表示されている価格に基づきます。（消費税は表示　金額に含まれます。）</li>
</ul><br>

<ul>・商品代金以外に必要な料金
    <li>決済手数料</li>
</ul><br>

<ul>・配送
    <li>配送料は無料
　海外配送は承っておりません。
</li>
</ul><br>

<ul>・お支払方法
    <li>クレジットカード決済、キャリア決済、コンビニ決済、Amazon Pay</li>
</ul><br>

<ul>・商品のお渡し時期
    <li>月～金曜日の１４時３０分まででのご注文で、翌日発送いたします。
    ※土日・祝日のご注文の出荷は、翌営業日となります。
※コンビニ決済の場合は、１４時３０分までのご入金で翌営業日に出荷となります。
コンビニ入金の反映には多少のタイムラグがございます。
商品の到着をお急ぎの方はお早めのご入金をお願い致します。

    </li>
</ul><br>

<ul>・返品について
    <li>商品に欠陥がある場合、商品到着後１週間以内であれば返品・交換を承ります。（送料は弊社が負担いたします。）
お客様都合による返品・交換は承りません。
返品・交換をご希望のお客様は、事前にお問い合わせフォームからご連絡ください。
事前連絡がなく返送された場合には、返品・交換をお断りさせていただきますので、予めご了承ください。
</li>
</ul><br>

<ul>・キャンセルについて
    <li>	キャンセルはお受けいたしておりませんので、予めご了承ください。</li>
</ul><br>

<ul>・お問い合わせ先
    <li>ホーム画面の「お問い合わせフォーム」より必要事項をご入力のうえ送信ください。</li>
</ul><br>

<ul>
    <li></li>
</ul>
<ul>
    <li></li>
</ul>
<ul>
    <li></li>
</ul>
<ul>
    <li></li>
</ul>
<?php get_footer(); ?>